Repository: levonet/Observer
Catalog: lib/Observer/I18N/*.js.po
Languages: ru

source: Add
ru: Добавить

source: Add device successful
ru: Устройство успешно добавлено

source: Add hosts
ru: Добавить узлы

source: Login successful
ru: Доступ получен

source: Login...
ru: Вход...

source: Refresh devices
ru: Обновить устройства

source: Request ...
ru: Запрос ...

source: Request for MACs ...
ru: Запрос MAC-ов ...

source: Show MACs
ru: Показать MAC-и

source: ok
ru: выполнено
